module.exports = {
    TheFool: `
    바보 카드는 무한한 잠재력의 수인 0으로 번호가 매겨져 있고
    그렇기 때문에 실제로 타로 카드의 순서에서 특정한 위치를 가지고 있지 않은 이유입니다. 
    이 카드는 메이저 아르카나의 출발점이나 결말점이 될 수 있습니다. 
    메이저 아르카나는 보통 바보 카드를 시작으로 인생의 여정으로 여겨지며, 
    따라서 그것은 다른 숫자가 아닌 0입니다. 
    이 카드를 처음 보면, 우리는 한 젊은이가 새로운 모험을 떠나려고 하는 것을 볼 수 있습니다. 
    벼랑 끝에 서 있는 그는 자신이 미지의 세계로 발을 들여놓게 될 줄 모르는 듯,
    두려움의 기색은 없이 하늘을 바라보고 있습니다. 
    바보 카드는 불확실한 미래의 전망과 함께 그의 여정이 시장됩니다. 
    그의 뒤로 해가 떠오르며 여정의 시작을 상징합니다. 
    불확실성의 방향이 북서쪽으로 향하고 있습니다. 
    그의 얼굴은 하늘을 향해 높이 들고 있고, 
    또한 그가 초자연적인 존재와 마주할 수 있다고 이야기할 수 있습니다. 
    그는 절벽에서 한걸음 떨어져 있지만, 그는 그것을 알고 있을까요? 
    그는 여행에 필요한 도구와 기능등을 모두 주머니에 담았지만 열어본 적은 없습니다. 
    그의 손에 올려진 하얀 장미는 순수하고 순결함을 표현합니다. 
    그의 작고 하얀 개 한 마리가 그의 여정을 지켜주며 그가 이 여정에서 배워야 할 곳으로 이끌고 있습니다. 
    바보 카드 뒤에 있는 산들은 그가 방금 떠난 초자연적인 것을 상징하며, 
    그의 여정을 통해 다시 돌아오기 위해 노력할 것입니다."
    `,
    TheMagician : `
    수비학적으로 1은 최초의 시작을 뜻합니다. 그와 동시에 1은 완전함이라는 뜻을 갖고 있는데요.
    그런 점에서 마법사 카드는 혼자서도 완전하기에 다재다능한 재능이 있고 
    내가 최고라는 생각을 갖고 있는 카드입니다.
    그런 특징으로 자기 중심적인 면모도 볼 수 있습니다. 
    식탁에 놓인 4개의 물건은 그리스의 4원소론을 바탕으로 만들어진 각각의 상징이에요.
    그리스의 4원소론은 모든 물질이 물, 불, 공기, 흙이라는 본질적인 물질들로 이루어졌다는 이론입니다.
    각각 컵은 물, 지팡이(완드)는 불, 검(소드)은 공기, 그리고 동전(펜타클)은 흙을 나타냅니다.
    4개의 원소인 지수화풍(地水火風)은 타로카드의 기본이 되는 원소로 계속 나올거기에 외워두시는게 좋아요! 
    마법사라는 존재는 4원소를 마음대로 활용할 수 있는 인물입니다. 
    그런 그는 뛰어난 능력과 잠재력을 가지고 있죠. 
    마법사 카드를 뜻하는 인물은 보통 능력이 좋거나 손재주가 좋습니다.
    그런 그는 남들 앞에서 말도 잘하여 인기도 있는 편이에요. 
    양손이 한쪽은 하늘 한쪽은 땅을 가리키고 있는 것은 정신과 육체의 조화 그 중립에 있다는 것을 뜻한다고 하네요.
    마찬가지로 손에 들고 있는 지팡이도 한쪽은 하늘을 향해 한쪽은 땅을 향해 있네요~
    그가 허리에 걸친 뱀 형상의 허리띠와 그의 머리 위에 있는 뫼비우스의 띠는 모두 영원과 무한성을 상징합니다.
    그의 허리에 있는 뱀은 우로보로스(Uroboros)라고 하며 뱀이 자신의 꼬리를 물고 있는 모습입니다.
    그 모습은 뫼비우스의 띠의 모양과 같은 의미를 갖고 있네요
    `,
    TheHighPriestess :`
    수비학적으로 2는 대립, 조화, 이중성, 여성성의 뜻을 갖고 있습니다.
    최초의 숫자 1이 두개가 되면서 서로 대립하고 조화를 이루는 과정인 것이죠.
    High Priestess라는 것은 여사제라는 뜻입니다.
    그녀의 가슴에 있는 십자가와 Tora(= 하늘의 율법)는 그녀가 종교적인 인물임을 드러냅니다.
    달은 정신적인 여성성을 나타냅니다. (마법사는 태양을 상징하며, 태양은 남성을 상징합니다.)
    여성의 생리 주기도 달과 관련이 많죠.
    달은 2라는 숫자와도 연관이 있는데 둘다 이중성이라는 키워드를 갖고 있어요.
    달은 항상 모습이 변하며 뒷면은 볼 수 없는 이중적인 면이 존재합니다.
    달의 자전속도와 공전 주기가 1:1로 일치하기 때문에 달은 언제나 지구에게 앞면만 보여주게 됩니다.
    지구에 있는 한, 달의 뒷면은 절대 볼 수가 없습니다.
    다른 부분에도 대립적인 요소가 많습니다.
    흑백의 두 기둥, 왼손은 드러내고 오른손은 감춘 것, 대칭적인 그녀의 왕관 등등.
    여성이지만 여성성을 드러내면 안되는 신분 또한 이중성을 나타냅니다.
    흑백의 두 기둥은 각각 B와 J를 갖고 있습니다.
    B는 Boaz(보아즈)라는 강하다라는 뜻이 있습니다.
    J는 Jachin(야긴)으로 세우다라는 뜻이 있습니다.
    두개의 흑백 기둥이 조화를 가지지만 둘로 분리된 갈등과 대립을 나타냈다고 합니다.
    여사제라는 신분은 순결을 상징하는 인물입니다.
    카드에는 달과 석류 등 여성적인 상징물이 많이 나옵니다.
    석류는 여성성과 다산을 의미하는데, 정조한 그녀에게 어울리지 않는 그림이네요.
    잘 익어 껍질이 벌어진 석류는 여성의 성적인 욕망을 나타내기도 합니다.
    여사제 카드와 연관되서 성모 마리아의 유명한 구절이 있죠.
    '나는 검지만 아름답다' 라는 구절입니다. 그 말 역시 이중적입니다.
    성모 마리아는 처녀의 몸으로 아이를 가진 
    신성하지만 부정한 전형적인 이중적인 인물 중 하나입니다.
    `,
    TheEmpress :`
    수비학적으로 3은 1과 2, 즉 양과 음의 만남이며, 점 3개가 만들어 내는 삼각형은 
    최초의 완성이자 결과물을 뜻합니다. 
    3은 남성성을 지닌 숫자이지만 결과물이라는 뜻을 지녀 임신이라는 결과물을 나타내기에 여성인 여황제가 3번 카드로 온 것으로 알려져 있습니다.
    여황제라는 인물은 그리스 신화에 나오는 대지와 곡물의 여신인 데메테르를 상징합니다.
    데메테르는 풍요와 다산의 여신이죠.
    손에 든 봉과 왕관은 권력을 나타냅니다. 
    그녀가 여성으로서의 권력을 가진 것이 드러나는 부분이네요~
    그녀는 일반적이지 않은 독특한 왕관을 쓰고 있습니다.
    왕관에 달린 12개의 별은 12개월인 1년의 주기를 나타냅니다. 
    왕관 위의 별은 대지에 살아 숨쉬는 모든 생명의 변화를 담고 있다고 하네요. 
    봄에 씨앗을 심어 가을에 수확하는 것이 그것의 예시가 되겠습니다.
    석류무늬의 드레스는 풍요와 다산, 임신을 상징합니다.
    하트와 '♀' 기호는 아프로디테의 손거울을 상징합니다. 여성성을 뜻하고 있습니다.
    (참고로 남성성의 기호인 '♂' 모양은 전쟁의 신 아레스가 창과 방패를 든 모습을 표현했다고 합니다.)
    그녀 뒤에 흐르는 폭포수는 대지의 생명과도 같죠. 여성의 모유와 양수를 상징합니다.
    그녀의 키워드 대부분은 여성스러운 상징물이 잔뜩 나오네요.
    그만큼 가장 여성스러움이 돋보이는 카드가 되겠습니다.
    2번 여사제 카드가 정신적인 여성성이라면은 3번 여황제 카드는 물질적인 여성성입니다.
    `,
    TheEmperor :`
    수비학적으로 4는 음의 최초 합성수인 2+2입니다. 
    여성의 중복으로 강한 모성과 생명의 토대인 대지를 상징합니다.
    3은 양으로써 남자를, 4는 음으로써 여성을 뜻하지만
    황제카드가 4번에 등장한 것은 4가 주는 여성적인 이미지 보다는
    사각형이라는 견고함이 가진 질서와 유지를 가능케 하는 강력한 힘이 강조되었기 때문입니다.
    황제는 권력자의 상징입니다.
    그는 강력한 힘을 가지고 있으며 카리스마를 내뿜는 존재입니다.
    그의 황금 왕관은 황제 자신의 권위를 상징하고 있습니다.
    오른손에 든 앙크 십자가는 
    고대 이집트의 상형문자로써 생명과 부활 혹은 영생을 상징합니다.
    왼손의 둥근 보주는 권위와 지배를 상징합니다.
    보주의 뜻은 보배로운 구슬이며, 여의주와 같은 말입니다.
    보주가 둥근 것은 그것의 영원함과 완전함을 뜻합니다.
    그리고 옷 안에 입은 갑옷은
    그의 권력에 쉽게 침범할 수 잆다는 그의 강력함을 뜻합니다.
    그가 앉아 있는 돌 왕좌는 4의 뜻과 같이
    탄탄한 사각형의 안정적임을 가지고 있습니다. 
    그 왕좌가 돌인 이유는 앙크 십자가 처럼 영원성을 상징합니다.
    (돌은 몇 백년이 지나도 오래가는 물질이기 때문입니다.)
    왕좌에 붙은 4마리의 양은 양자리의 백양을 뜻합니다.
    양자리는 승부욕과 성취욕이 강하며 남성적인 별자리입니다.
    양이 4마리인 이유는 숫자 4와 관련이 됩니다.
    뒷 배경으로 보이는 가파른 돌산은 
    거친 남성성을 상징합니다.
    `,
    TheHierophant :`
    수비학적으로 5는 4에 1을 더한 숫자로 4가 갖춘 안정적 질서에 새로운 변화가 생긴 것을 의미합니다.
    변화와 성장 또는 진보를 의미합니다.
    교황과 황재는 둘다 강력한 힘과 권력의 상징이지만,
    황제가 물질적이고 세속적인 것에 비하면 교황은 정신적이고 속세에 물들지 않은 종교적인 인물입니다.
    교황의 머리에 있는 왕관은 삼중인데, 삼위일체를 뜻합니다.(성부, 성자, 성령)
    교황의 오른손가락의 모양을 보시면,
    엄지와 검지 그리고 중지의 세 손가락이 하늘을 향해 있습니다.
    이것은 삼위일체를 의미합니다. 
    또한 수비학적으로 3+2로써 숫자 5를 뜻합니다. 
    수비학적으로 3+2는 남녀의 결합입니다.
    왼손에 있는 교황 십자가를 보면
    세 개의 막대기가 있습니다.
    세 개의 막대기는 세 왕국의 권위를 뜻하며
    그 세 왕국은 지상, 교회, 천국을 의미합니다.
    자세히 보면 그의 복장에도 십자가가 세 개 존재합니다.
    마찬가지로 삼위일체를 상징합니다.
    교황의 카드를 보면 여사제와의 카드와 비슷한 점이 있는데
    인물의 양 옆에 두 개의 기둥이 서 있는 것도 그러합니다.
    여사제의 두 기둥이 이중성을 뜻한다면,
    교황의 두 기둥은 신의 완전함을 상징합니다.
    두 명의 신자의 옷에는 각각 다른 꽃이 그려져 있습니다.
    왼쪽 신자의 옷에는 장미가 그려져 있으며, 붉은 장미는 열정과 욕망을 상징합니다.
    오른쪽 신자의 옷에 그려진 흰 백합은 순결을 의미합니다.
    두 신자 사이에는 두 개의 열쇠가 엇갈려 있는데, 
    이것은 천국의 열쇠라고 합니다.
    베드로가 들고 있던 2개의 열쇠를 의미합니다.
    `,
    TheLovers:`
    6은 수비학적으로 3에 3을 더한 모양이며 통합과 결합을 상징합니다.
    조화와 안정 질서를 의미하며 삼각형 두 개를 겹친 다윗의 별(✡)을 상징합니다.
    두 벌거 벗은 남녀는 아담과 이브의 인물입니다.
    아담과 이브는 인간의 본능인 사랑을 상징하는 존재입니다.
    연인카드로 제격인 인물들이네요.
    카드의 배경은 에덴 동산을 가리킵니다.
    하늘의 있는 천사는 라파엘이라는 천사입니다.
    그는 또는 치유의 천사로 알려져 있습니다.
    그는 사랑에 눈을 뜨게 해주는 사랑의 천사라는 의미와도 관련이 되어 있습니다.
    라파엘의 머리 위에 있는 커다란 태양은 신의 권능과 자애로움을 상징합니다.
    이브는 선악과를 몰래 훔쳐 먹고 아담은 이브로 하여금 같이 죄를 지은 사람입니다.
    어리석은 행동을 한 그들이 신의 자애로움을 받은 것이겠네요.
    사랑이 그들의 어리석음을 승화시킨 것인걸까요?
    이브의 뒤에 있는 나무는 선악과가 걸려있는 지혜의 나무입니다.
    그 나무에는 이브가 선악과를 먹게 유혹한 뱀도 함께 있네요.
    뱀은 악을 상징하며, 나무는 욕망과 죄를 상징하고 여성성을 상징합니다.
    한편, 아담 뒤에 있는 나무에는 나무는 생명의 나무로써 
    열정적인 에너지를 담고 있으며 남성성을 상징합니다.
    나무에 달린 불꽃은 케테르(빛)을 상징합니다.
    남녀의 시선이 서로 다른 것과 서로가 가진 나무가 다른 것은
    그만큼 남녀의 가치관과 시각의 차이를 보여줍니다.
    서로 같은 생물이지만 다른 두 성별이 만나며 이루는 조화와 안정을 뜻하지만
    조화를 이루는 과정이 그리 쉽지 만은 않죠.
    불완전한 개체 두 명이 만나 완전함을 이룬다는 것은
    그만큼 뜻 깊으며 쉽지 만은 않아 보이네요.
    `,
    Chariot:`
    수비학적으로 7은 3에 4를 더한 숫자로 정신과 육체의 결합을 뜻합니다.
    보통 3은 남성성 4는 여성성을 뜻하지만,
    여기서는 3은 정신을 뜻하고 4는 육체를 뜻하기도 합니다.
    이 카드는 매우 남성적으로 보이지만 남성적인 요소와 여성적인 요소가 골고루 섞여 있습니다.
    수비학적으로 3과 4의 결합으로 보고 있으며
    두 마리의 흑백의 스핑크스도 각각 남성성과 여성성을 나타냅니다.
    정신과 육체를 상징하며 대비하는 색처럼 이중성도 뜻합니다.
    잘 보시면 두마리의 스핑크스에게는 여성 가슴이 달려 있습니다.
    고대 그리스에서는 스핑크스는 사악한 여자 괴물이었습니다.
    스핑크스는 '목 졸라 죽이는 자'라는 뜻을 가지고 있으며
    상반신은 여자이고 하반신은 독수리 날개가 돋친 사자의 형상을 하고 있다고 합니다.
    고대 이집트의 스핑크스가 신전의 입구를 지키는 신성한 존재인 것과는 
    사뭇 다른 느낌이네요.
    이 카드는 주인공이 자신의 성 앞으로 나와 적을 기다리는 모습 
    또는 출정을 위해 막 성을 나선 모습입니다.
    카드의 인물은 아폴론 또는 헬리오스를 나타낸다고 전해져 옵니다.
    둘 다 태양의 신이며, 전차카드의 전차는 그들의 태양마차로 알려져 있습니다.
    번개와 관련이 있다고 하는데 16번 카드(1+6=7)인 타워 카드에도 번개가 나옵니다.
    태양마차가 번개와 관련이 있는 점은 
    태양신 헬리오스의 아들 파에톤이 그의 아버지의 태양마차를 빌려 타다가 
    서툴게 마차를 몰아 대지를 불태웠고,
    제우스가 혼란을 막기 위해 번개로 태양마차를 내리쳐 막았습니다.
    파에톤은 번개를 맞고 강에 떨어져 죽게 됩니다.
    카드 속 남성의 머리에 쓴 월계관은 승리를 나타냅니다.
    어깨를 보시면 각각 상현달과 하현달이 있는데
    각각 흥망성쇠와 윤회를 나타냅니다.
    이 카드에는 우주의 별이나 별자리와도 연관이 많습니다.
    천막에 보이는 오각형 별은 
    점성학의 7행성과 관련이 있으며,
    그 뜻은 우주의 섭리를 알고 
    그가 나가는 전쟁은 이미 정해진 별들의 섭리라고 여겨집니다.
    그의 이마에 있는 팔각형 별은 비너스를 뜻하는 금성을 나타냅니다.
    그의 가슴 팍에 있는 사각형이 보이시나요?
    우림(Urim)과 둠밈(Thummim)을 나타냅니다.
    우림은 빛, 둠밈은 완전함의 의미를 가지고 있습니다.
    성서에서 대제사장이 가슴에 오도록 한 작은 흉패 주머니였으며 
    그 흉패에 우림과 둠밈을 넣었다고 합니다.
    그의 허리에 착용된 허리띠는 우림과 둠밈이 만들어내는 일월운행의 조화가 
    황도대라는 허리띠를 중심으로 돌아간다는 것을 의미합니다.
    그의 전차에 새겨진 날개 달린 동그라미는 
    고대 이집트의 태양신 라를 상징한다고 합니다.
    가운데 동그라미는 태양을 상징합니다.
    그리고 전차에 새겨진 팽이는 윤회와 관련이 있습니다.
    그의 등 뒤에 보이는 섬과 강이 보입니다.
    성의 첨탑이나 지붕은 남성성을 나타내며
    그 앞에 흐르는 강은 여성성을 상징합니다.
    전차카드에는 전체적으로 조화와 균형을 뜻하는 키워드가 많은 것 같네요.
    `,
    Strength:`
    수비학적으로 8은 4에 4를 더한 숫자로 통제, 질서, 그리고 규율의 의미가 있습니다.
    점 8개는 정육면체를 만들어 냅니다.
    정육면체는 안정적인 완전한 구조물로써 숫자 8이 주는 이미지와 상응합니다.
    또한  2를 세번 곱한 것으로 보기도 하는데,
    세상의 원리를 포함하고 있는 4(물질)와 2(여성, 모성)의 조합 숫자로도 봅니다.
    그래서 힘 카드를 모성의 힘으로 해석하기도 합니다.
    여성이 사자를 부드럽게 제어하는 점에서 이 힘카드는 규율과  통제를 의미합니다.
    사자는 원초적이고 욕망적인 본능을 뜻하고 여성은 초월적인 의지나 신념을 나타냅니다.
    전차카드가 외부적인 싸움인 것과 달리 힘 카드는 내부와의 싸움입니다. 
    나 자신과의 싸움, 의지 그리고 신념을 의미합니다.
    본능을 억제한 초월적인 인간의 힘은 의지와 신념 없이는 되지 않죠.
    카드의 여성은 여신으로 
    전쟁의 여신 아테네, 대지의 여신 키벨레, 
    또는 올림포스 신들의 어미니인 레아를 두고 의견이 분분합니다.
    무엇이 되었든 강한 힘이 있는 여성으로 강력한 인물인 것은 확실합니다.
    그녀가 입고 있는 흰 드레스는 성스러움을 나타내며 
    그녀 머리 위에 있는 뫼비우스의 띠는 지혜의 영원성을 의미합니다.
    장미 허리띠는 절제된 열정의 아름다움이나 열정 그 자체를 의미합니다.
    배경을 보면 노란 바탕에 대지가 푸르른데 그것은 강한 긍정적 에너지를 상징합니다.
    그녀 뒤로는 높이 솟은 산이 보이는데 
    그것은 남성을 의미하는 것으로 강한 에너지를 상징합니다.
    `,
    TheHermit:`
    수비학적으로 9는 한 자리 자연수 중 가장 큰 수입니다.
    9는 한 자리 자연수 중 가장 큰 수이며, 통합적 완성과 끝을 뜻하는 숫자입니다.
    은둔자는 현자, 또는 은자라고도 불리며 
    그들은 세속적인 욕망을 버리고 지혜를 찾기 위해 떠난 철학자와 같은 사람들이죠.
    그래서 카드 이미지에서도 은둔자를 노인으로 표현을 했습니다.
    막 태어난 아이들이나 젊은이들과 달리
    노인들은 이미 세상의 이치를 알며 세월이 흐를수록 더 이상의 큰 욕심을 부리지 않는 
    현명한 이미지가 있기 때문이죠.
    은둔자는 물질적인 추구보다는 정신적인 것에 대한 추구에 관여가 큰 인물입니다. 
    그는 지식과 지혜를 추구하며 
    더 높은 이상을 추구하기 위해서 혼자만의 시간이 필요해 보입니다.
    그가 들고 있는 등불안에 있는 육각형 별은 다윗의 별(✡)입니다.
    다윗의 별은 남녀의 교합을 상징하기도 하며 지혜를 상징하기도 합니다.
    등불안에 다윗의 별이 들어 있는 까닭은
    그가 걸어가는 목적지가 신성한 곳임을 암시합니다.
    그가 들고 있는 지팡이는 마법사의 지팡이입니다.
    노란 등불과 마찬가지로 그가 걸어가는 곳이 깨달음이 인도하는 곳임을 상징합니다.
    전체적으로 은둔자 카드의 색감이 어두운 편인데,
    그것은 꺠달음이라는 빛을 얻기 전이며 
    그것을 추구하는 것을 궁극적으로 보여줍니다.
    그는 회색 옷을 입었는데,
    고상함과 신비로움을 상징하며, 침묵을 상징합니다.
    고독한 그의 여정에 어울리는 색깔이군요.
    그의 뒷 배경에는 하얀산이 있는데, 눈 덮인 산이며 
    그것이 봄을 기다리기 위한, 즉 새롭게 탄생하기 위한 전 단계인 겨울을 의미합니다.
    하늘이 어두운 것도 그와 관련이 있습니다.
    어두운 밤을 의미하며 그의 여행이 깨달음까지 얼마 멀지 않을 것을 의미합니다.
    곧 하늘은 밝아질 것이며, 그는 깨달음을 찾게 될 것입니다.
    `,
    WheelOfFortune:`
    수비학적으로 10은 완성의 의미를 가지고 있습니다.
    1+0으로 1이 다시 시작하는 수이며, 또 다른 시작이라는 의미를 가지고 있습니다.
    9가 끝과 완성을 의미하기에 10번 카드에서는 또 다른 시작이 생깁니다.
    0부터 9까지의 여정을 끝마쳐서 다시 1로 돌아와
    새로운 시작, 윤회의 의미를 가지고 있습니다.
    10번 카드의 이미지인 수레바퀴도 윤회를 상징하며 무한을 의미합니다.
    그림에는 천사, 독수리, 사자, 황소가 나오는데 
    그것은 그리스의 4원소론인 지수화풍(흙, 물, 불, 공기)을 가리킵니다.
    천사는 공기, 물은 독수리, 불은 사자를 의미하며 흙은 황소를 의미합니다.
    세상은 4개의 원소로 이루어져 있다는 그리스의 4원소론이 나온 것은
    우주의 구성요소이며 우주가 신의 섭리에 따라 반복되며 윤회하고 있음을 보여줍니다.
    그리고 수레바퀴 위에는 신전을 수호하는 스핑크스가 나오며 
    그것을 떠받들고 있는 죽음의 신 아누비스가 함께 나옵니다.
    스핑크스와 아누비스가 나온 것은 
    생과 사는 무한히 반복된다는 것이며 영원을 의미합니다.
    스핑크스의 수수께끼하면 유명한 것이 있는데,
    아침에는 네 발로 걷고, 낮에는 두 발로 걸으며
    밤에는 세 발로 걷는 것이 무엇인가를 묻는 것입니다.
    정답은 사람으로, 그것은 인간이 늙는 과정을 아침-낮-밤 순으로 낸 문제입니다.
    해가 지면 또 다른 해가 떠오르 듯 
    그 수수께끼 또한 윤회와 관련된 것입니다.
    아누비스는 이집트 신화에 등장하는 인물이죠.
    그는 죽은자들의 신이며 죽은 자를 인도하는 역할을 합니다.
    바퀴 가장자리에 씌어진 로타(ROTA)는 수레바퀴, 또는 돌림노래를 뜻합니다.
    바퀴는 굴러가며 이동하는 성질이 있습니다.
    이동은 진행을 의미하며 바퀴는 계속하여 반복하는 영원을 의미합니다.
    ROTA의 시작 부분을 다르게 하며 타로(TARO)가 되네요.
    수레바퀴에는 영어 알파벳으로 적힌 ROTA 외에 
    히브리어로 적힌 글자가 있는데 야훼(Yahweh)라는 글자이며 
    저희가 흔히 아는 여호와를 뜻합니다.
    그림에 등장하는 노란뱀은 그리스 신화에서 제우스에게 대항한 거대 거인 티폰(Typhon)을 의미합니다.
    상체는 인간 남성이고 하체는 거대한 뱀으로 팔 끝에는 100개의 뱀의 머리를 가지고 있는 
    무시무시한 거대한 거인입니다.
    티폰의 깃털과 날개는 강력한 바람을 일으키며, 바람의 아버지로 불립니다.
    카드 모서리에 위치한 천사, 독수리, 사자, 황소는
    신의 피조물로써 죽음과, 삶을 반복하며 운명의 궤도에서 벗어날 수 없다는 것을 가리킵니다.
    또한 천사는 겨울, 독수리는 가을 사자는 여름, 황소는 봄을 의미하여 4계절을 의미합니다.
    그것은 윤회와 반복을 의미합니다.
    천사는 물병자리, 황소는 황소자리, 사자는 사자자리, 독수리는 전갈자리를 나타냅니다.
    그 별자리는 안정적이며 변화를 싫어하는 점이 있는데 
    그런 그들이 책을 보고 있습니다.
    그들이 책을 보는 이유는 배우기 위해서입니다.
    배움은 그들의 삶에 변화를 의미합니다.
    또한 불완전하기에 더 완전하지기 위해 책을 보는 것이기도 하죠.
    카드의 상징을 통해 끊임없이 순환하며 되풀이 되는 것들이
    운명의 수레바퀴의 성질을 뜻합니다.
    이 카드는 삶이 계속 반복되며
    좋은 시기이든 나쁜 시기이든 이미 지나고 새로운 전환점에 직면한 것을 알려줍니다.
    운명은 쉽사리 벗어날 수 없으며, 
    시기는 금방 흐르고 상황은 변하기에 배움으로서 나 자신도 변화하라는 것을 말하는 카드 입니다.
    이 카드는 벗어날 수 없는 운명의 굴레 속에서 새로운 변화를 알려주는 카드 입니다.
    로마 신화에 나오는 운명의 여신 포르투나(Fortuna)도 운명의 수레바퀴에 비유되는데
    영어 단어 행운(Fortune)도 포르투나의 이름에서 따왔습니다.
    그렇기에 운명의 수레바퀴는 행운이나 좋은 타이밍을 뜻하기도 합니다.
    `,
    Justice:`
    수비학적으로 11은 1+1로 2이며, 분리와 결합의 의미를 가지고 있습니다.
    정의 카드에서는 1과 1의 대립인 갈등과 
    결합의 의미를 가진 공평함이라는 뜻으로 11번을 정의카드로 쓰고 있습니다.
    2번 여사제 카드처럼 11번 카드도 이중적인 요소가 잠재되어 있습니다만,
    조금 더 대립적이고 균형적인 관계를 이루는 쪽에 가깝습니다.
    여신 뒤에 있는 두 기둥이나, 보색관계인 초록색과 빨간색인 옷을 보면 알 수 있습니다.
    가운데 있는 인물은 정의의 여신입니다.
    주로 법과 정의를 상징하는 여신 디케로 알려져 있습니다.
    그녀가 들고 있는 저울은 어디 한 쪽으로 치우치지 않고 균형을 이루고 있습니다.
    저울의 균형은 어느 한 쪽으로 치우치지 않는다는 뜻입니다.
    그녀가 들고 있는 칼 역시 어느 한 쪽으로 치우치지 않고 정확하게 나누겠다는 뜻입니다.
    등 뒤의 보라색 천막은 정신적인 영역의 색상이기도 하며 
    빨간색과 파란색의 중립에 있는 색입니다. 
    숫자 2번처럼 말이죠.
    그녀가 착용한 왕관이 사각형을 이루는 것은 공정함과 공평함이나 질서를 의미합니다.
    가운데 박힌 파란 보석은 감정에 치우치지 않고 냉정하게 판단한다는 것을 의미합니다.
    `,
    TheHangedMan:`
    수비학적으로 12는 1+2로 3을 뜻합니다.
    3은 완성을 뜻하며 여기선 고통의 막바지라는 뜻을 내포하고 있습니다.
    12는 12개월의 마지막 달이며, 일년의 끝을 알리는 완성의 달인
    겨울을 상징합니다.
    겨울을 기다리고 지나야
    만물이 피어오르는 봄이 오며 12번 카드는 겨울과 같은 시기 입니다.
    그의 얼굴이 빛나고 있음은, 그의 지친 육체와는 달리 정신이 살아 있음을 의미합니다.
    매달린 남자 카드는 고통을 이겨내는 정신적인 힘에 촛점을 맞추고 있는 카드 입니다.
    매달린 남자를 희생의 상징으로 보기도 합니다.
    그의 온화환 표정으로 짐작하였을 때, 그는 자의적으로 거꾸로 매달려 있는 것입니다.
    스스로 본인이 원해서 매달려 있는 셈이죠.
    그의 머리가 땅을 향한 것은 겸손함을 뜻합니다.
    자신을 낮추며 고된 고통 속에서 진리를 깨닫기 위한 것입니다.
    그의 머리 주위에 후광은 성스러움과 깨달음을 상징합니다.
    발 모양은 만자나 룬 문자를 의미하는데 
    만자는 길상이나 행운을 상징합니다.
    그가 매달려 있는 나무가 독특한 형태이지 않나요?
    T자 형의 저것은 타우 십자가를 의미합니다.
    타우는 그리스어 알파벳의 9번째 알파벳입니다.
    타우가 담고 있는 뜻은 구원을 의미하며 부활을 의미하기도 합니다.
    `,
    Death:`
    수비학적으로 13은 1+3으로 4를 뜻합니다. 
    4는 질서와 안정의 숫자로 죽음카드와 어떻게 연관이 될까요?
    타로카드 메이저 4번은 황제카드입니다.
    황제는 막강한 존재로 수많은 이에게 죽음을 선사할 수 있는 존재입니다.
    또한, 황제인 본인이 죽는다면 새로운 시대가 열릴 것입니다.
    새로운 시대가 열릴려면 극단적으로 죽음이 필수입니다.
    황제가 죽음으로서 새로운 안정과 질서를 만드는 길이 되는 것이죠.
    이 카드는 주로 전쟁이 끝나고 난 후에 카드로 봅니다.
    말 위에 탄 인물은 도시를 침략한 정복자로 왕국의 새로운 왕이 될 인물입니다.
    말의 발 밑에는 왕관을 쓴 왕으로 보이는 인물이 죽어 있습니다.
    이 사진으로 보아 왕은 죽었고 새로운 시대가 열리는 것입니다.
    말 앞에 종교적인 인물인 사제나 교황은 목숨을 보존하기 위해 
    새로운 정복자에게 굴복한 듯 보이는 자세를 취하고 있습니다.
    왕을 잃은 왕국에는 평소와 같이 태양이 떠오르고 있으며
    죽음으로 끝이 난 것이 아니라 새로운 상황을 맞을
    새로운 시작임을 상징합니다.
    말 위에 앉은 인물이 해골인 것은 죽음을 부각시키기 위한 것으로 
    죽음을 가져왔기에 사신으로 보기도 합니다.
    그가 탄 말이 백마인 것은 말 위에 앉은 인물이 중요한 인물임을 말함과 동시에
    검은색과 뚜렷하게 대비함으로써 죽음의 의미를 더욱 강조한 것입니다.
    그가 들고 있는 깃발에는 흰 장미가 새겨져 있습니다.
    검은색은 죽음을 의미하며 흰색은 부활을 의미합니다.
    죽음 이후에 부활이기에 새로운 시작이라는 의미를 줍니다.
    그의 발 밑에 흐르는 강물은 생명수입니다.
    죽음은 숙명이지만 또 다른 생명이 피어오를 것이라는 암시입니다.
    두 기둥 사이에 태양이 떠오르고 있는데
    두 기둥은 삶과 죽음처럼 이중성을 뜻합니다.
    이것도 죽음 이후에 새로운 시작이라는 이중적인 뜻을 줍니다.
    `,
    Temperance:`
    수비학적으로 14는 1+4로 5를 뜻합니다.
    수비학에서 5는 변화와 진보의 뜻을 가지고 있습니다.
    메이저 5번 카드는 교황카드로써 절제카드는 교황카드와 대응합니다.
    교황카드의 중재적인 이미지와 절제카드의 중용적인 이미지가 참 닮았네요.
    5를 2+3으로 보았을 때, 두 가지의 존재를 담고 있는 중재적인 모습이 나옵니다.
    여기서 2는 최초의 여성이며 3은 최초의 남성입니다.
    천사가 컵 2개를 섞는 것은 의식과 무의식의 교류나 통합으로 보는데
    그 모습은 두 가지를 중재하는 모습으로 비춰집니다.
    천사가 두 컵의 물을 양쪽으로 옮기며 적정선을 찾는 것은
    어디에도 치우치지 않으려는 중용과 절제의 모습입니다.
    천사는 미카엘로 알려져 있습니다.
    천사라는 존재 또한 성별이 없으며 가운데에 서있는 중재적인 존재입니다.
    미카엘은 승리의 천사이자 불의 천사입니다.
    천사의 붉은 날개는 열정을 뜻하며 승리와 투쟁을 의미합니다.
    천사가 오른발은 물에 담그고 왼발은 땅을 딛고 있습니다.
    이것은 의식과 무의식의 중용을 의미합니다.
    그녀의 이마의 둥근 원은 태양을 나타내며 
    가슴의 삼각형과 사각형은 
    2차원과 3차원의 결합이며 중용의 의미를 가지고 있습니다.
    호수 옆에 핀 붓꽃은
    무지개의 여신 아이리스를 상징합니다.
    아이리스는 신의 전달자이자 이상을 상징합니다.
    미카엘 뒤에는 독특한 모양의 태양이 있습니다.
    태양은 왕관 모양이며 거기까지는 멀고 먼 길이 있습니다.
    길은 영적 수행을 의미하며 중용을 지키며 그것을 초월한 것까지 가는 길을 표현한 것입니다.

    `,
    TheDevil:`
    수비학적으로 15는 1+5로 6을 가리킵니다.
    6은 결합과 통합을 가리킵니다.
    악마카드는 메이저 6번 연인카드와 대응되며 연인카드와 구도가 꽤나 흡사합니다.
    다만 연인카드에서 나오는 천사는 악마로 변하였고 
    분위기도 어두워지며 남성과 여성의 목에는 쇠사슬이 걸려 있습니다.
    6번 연인 카드가 가지던 순수한 결합의 상징과 반대되는 비이상적인 결합이 되었습니다.
    사랑에는 책임이 따르기 마련인데 악마카드에는 사랑의 결실보다 구속에 촛점이 맞추어져 있습니다.
    이는 사랑에는 구속과 집착이 땔래야 뗄 수 없는 하나라는 것을 말해주며
    사랑은 동화에 나오는 막연한 아름다움이 아니라 현실적이며 결국 막중한 대가를 치뤄야 한다는 것입니다. 
    여기서 악마는 성경에 나오듯이 육체적이고 물질적인 욕망을 가리킵니다.
    그 욕망이 너무 강하여 중독을 말하기도 합니다.
    6번 연인카드가 정신적인 순수한 사랑에 가깝다면
    악마카드는 육체적인 사랑에 가깝습니다.
    악마의 모습을 보면 염소의 얼굴과 뿔이 있고 박쥐의 날개에 독수리의 발톱을 가졌습니다.
    일반적으로 알려진 악마의 모습이며 짐승에 가까운 모습입니다.
    악마의 손은 5를 의미하며 악마를 상징합니다.
    그의 손은 교황의 삼위일체를 뜻하는 손 모양을 닮았는데 뭔가 다릅니다.
    그것은 거짓된 맹세입니다.
    그의 뿔 사이에 있는 오각형의 별은 거꾸로 되어 있습니다.
    이는 악마의 별이며 불길한 기운을 내제하고 있습니다.
    악마의 손에 있는 거꾸로 든 횃불이 보입니다.
    횃불은 원래 신의 축복이지만 그것을 거꾸로 들었습니다.
    신의 축복의 파괴를 뜻하고 있습니다.
    악마를 중심으로 서 있는 남성과 여성은
    6번 연인카드에도 나온 아담과 이브입니다.
    그들의 목에 걸린 쇠사슬은 책임과 구속을 상징하며
    악마의 구속을 상징합니다.
    아담의 꼬리에는 불이 하와의 꼬리에는 포도로된 꼬리가 있는데
    불은 신이 준 혜택이자 축복이지만 여기서는 그것이 너무 강해 
    욕정에 휘말리며 그릇되게 사용한 것을 의미합니다.
    이브의 꼬리에 있는 포도는 포도주의 포도를 의미하며
    술이 중독되듯 여기서는 중독과 종교적이고 신성한 것을 그릇되게 사용한 것이며 
    악마를 뜻합니다.
    `,
    TheTower:`
    수비학적으로 16은 1+6으로 7을 뜻합니다.
    7은 조화와 균형을 뜻하며 메이저 7번인 전차카드와 대응합니다.
    7번 전차카드의 전차는 파에톤의 태양마차에 비유되는데
    파에톤이 마숙하게 태양마차를 몰아 대지가 타 들어가자
    제우스는 이를 막고자 번개를 내리쳤습니다.
    보면 타워카드도 번개를 맞는 모습이 이와 같아 보입니다.
    이 탑은 성경에 나오는 바벨탑을 상징합니다.
    바벨탑은 인간들이 하늘에 닿고자 쌓은 타인데
    이것을 괘씹하게 여긴 신이 탑을 파괴하게 됩니다.
    그리하여 인간들은 여러 곳으로 떨어지게 되는데 
    이것이 언어와 인종이 달라지게 된 이유라고 성경에서는 말합니다.
    바벨탑은 인간의 오만한 생각으로 이루어진 결과물이며 
    그 결과는 비참해지게 됩니다.
    그러므로, 타워카드는 자신의 잘못으로 비참한 결과를 얻게된다는 뜻이 내포하고 있습니다.
    누구의 잘못이 아닌 나의 과오인 것이죠.
    탑을 자세히 보면 꼭대기에 왕관의 형상이 있는데 이것은 인간의 업적을 상징합니다.
    그 동안 이루어 놓았던 것을 말하는 것이죠. 
    여기서는 신의 권능에 대항하는 인간의 오만함을 상징합니다.
    번개는 신의 노여움이며 재앙과 외부적인 부정적인 영향을 의미합니다.
    그래서 해석할 떄도 외부상황의 간섭이 포함된 키워드가 있습니다.
    추락하는 사람은 갑작스러운 절망과 손실이며 손해를 상징합니다.
    보면 왼쪽에는 12개의 불똥이 있고 오른쪽에는 10개의 불똥이 있습니다.
    이것은 10개의 행성과 12개의 별자리로 시간을 의미합니다.
    인간의 살을 불꽃으로 비유하며 
    순식간에 타버리는 불꽃처럼 인간의 삶이 덧없음을 의미합니다.
    `,
    TheStar:`
    수비학적으로 17은 1+7로 8을 뜻합니다.
    숫자 8은 질서를 뜻하며 유지, 영속이라는 뜻을 가지고 있습니다.
    기존의 것을 강화하거나 또는 더 단단해지기 위해 기존으로 부터 벗어난다는 뜻이 있다고 합니다.
    카드에는 여성성이 담긴 회화적 의미가 많이 내포되어 있습니다.
    밤, 비옥한 대지, 물, 그리고 여성 그 자체도 드러나 있습니다.
    카드 이미지에 나오는 여성을 여신으로 보는데
    아름다운 나체의 여성인 면에서 그녀를 미의 여신 아프로디테로 보기로하며
    비옥한 대지와 물로 봤을 때 그녀를 대지의 여신인 데메테르로 보기도 합니다.
    노란별 1개와 양쪽에 하얀 별 7개는 일반적으로 북극성과 북두칠성을 나타낸다.
    별은 모두 합쳐 8개인데 
    8이 수비학적으로 주는 강한 모성적인 힘을 통해 여성성을 상징한다.
    여기서 가장 큰 노란별은 여성성의 상징인 금성을 뜻한다.
    호수는 여성의 자궁을 뜻하기도 하며 생명의 원천임을 상징합니다.
    2개의 물병과 물줄기가 있는데 물은 정신적인것을 뜻합니다.
    그녀가 물웅덩이에 더 많은 물을 쏟는 이유는 정신을 더 중요시하며 
    정신적 측면에 더 힘을 쏟는다는 의미가 있습니다.
    부정적인 측면으로는, 그녀가 현실보다 너무 정신적인 것에 투자를 많이 하여
    왼쪽 손에 든 물병이 줄줄 새어나가고 있다는 것을 뜻하기도 한답니다.
    그렇기에 물 웅덩이에 붓고 있는 것이 아니라 땅으로 줄줄 새어나가는 것이죠.
    언덕 위에 무수한 나무와 꽃은 여성의 다산과 창조성을 상징합니다. 
    나무 위의 새는 여성을 뜻합니다.
    선시사대 신화에서 새는 하늘과 물 그리고 어머니를 상징하였다고 합니다. 
    `,
    TheMoon:`
    수비학적으로 18은 1+8로 숫자 9를 뜻합니다.
    숫자 9는 한자리수 중에서 가장 큰 수이며 끝과 종말 통합을 뜻합니다.
    메이저 카드 9번인 은둔자 카드와 대응하며 
    은둔자가 깨달음을 얻기 위해 혼자만의 여정을 떠나 듯
    달 카드의 달은 은둔자 카드의 등불을 연상시킵니다.
    은둔자가 깨달음의 최고조에 오른것이라면
    달카드는 정신적인 힘의 최고조라고도 할 수 있습니다.
    카드의 달은 보름달과 하현달이 겹쳐진 모습입니다.
    달 밑의 개와 늑대는 달을 보며 두려워 하고 있네요.
    카드의 그림은 대칭적인데 
    두 개의 탑과 개와 늑대가 서로 대치해 있는 것을 보며 알 수 있습니다.
    그래서 이 카드에는 양자택일의 의미가 있으며
    그것으로 인해 혼란스러워 하는 의키가 있습니다.
    달 자체의 의미에는 이중성이라는 키워드가 내포되어 있습니다.
    달의 자전주기와 공전주기가 겹쳐져 언제나 지구에서 보는 모습은 한 면 뿐이며
    뒷면은 절대 볼 수 없습니다.
    또 다른 달의 속성은 매번 그 모습이 변하며 변동이나 불안함을 뜻합니다.
    달의 속성 자체로도 달 카드를 표현하기에는 꽤나 충분해 보이네요. ㅎㅎ
    2개의 탑은 이중성을 뜻합니다.
    왼쪽 탑은 육체를 뜻하며 오른쪽 탑은 영혼을 뜻합니다.
    개와 늑대도 이중성을 뜻합니다.
    개는 의식을 늑대는 무의식을 상징합니다.
    개는 이성으로 태양의 지배를 받는 동물이고
    늑대는 야성으로 달의 지배를 받습니다.
    달 아래에는 15개의 불꽃이 있습니다.
    15개의 불꽃은 15일을 상징하고 있습니다.
    15일은 초승당이 보름달이 되고 보름달이 그믐달로 변하는 각각의 날입니다.
    이것은 변동과 불완전함을 상징합니다.
    물 위로 나오는 가재가 보입니다.
    물은 무의식을 뜻하며 땅은 의식을 뜻하는데
    이것은 무의식에서 의식으로 나왔다는 뜻이 됩니다.
    가재 앞에 길게 뻗은 길은 멀고 먼 통찰의 길이며
    이것은 은둔자가 깨달음을 찾기위한 여정과 닮았습니다.
    `,
    TheSun:`
    수비학적으로 19는 1+9로 10을 뜻합니다. 그와 동시에 1+0으로 1을 뜻하기도 합니다. 
    10은 완성이자 새로운 시작을 의미합니다.
    10번 카드인 운명의 수레바퀴처럼 완성과 함께 또 다른 시작의 의미를 가지고 있으며
    태양카드에서 두번째 완성을 맞이했습니다.
    이전 카드인 18번 달 카드에서 꺠달음의 직전까지 와있었다면 
    19번 태양카드에서 그것을 극복하고 새로운 세계로 나아가는 모습으로 해석할 수 있습니다.
    운명의 수레바퀴에서는 수레바퀴가 완성과 이동의 뜻을 내포하고 있었는데
    태양카드에서는 태양이 완성과 성취를 뜻하며 말이 이동을 뜻하며 상응하고 있습니다.
    태양은 완성과 성취의 의미를 가지고 있으며 성공, 목표달성의 뜻을 가지고 있습니다.
    백마는 충만한 에너지를 뜻하며 말이 그러하듯 추진력을 내포하고 있습니다.
    새로운 목표를 향한 의욕을 의미합니다.
    어린아이는 갓 태어난 모습처럼
    시작의 뜻을 내포하고 있으며 순수하고 무한한 잠재력을 의미합니다.
    붉은 깃발은 태양과 같은 열정을 뜻하며 순수성을 뜻하기도 합니다.
    해바라기는 태양을 더욱 부각시켜주는 존재이며 강렬한 태양을 강조해주고 있습니다.
    담벼락은 여기까지 오기전의 고난과 시련을 의미하기도 하며
    다른 한편으로는 아이가 넘어야 하는 장애물로도 해석하기도 합니다.
    `,
    Judgement:`
    수비학적으로 20은 2+0으로 2번카드인 여사제카드와 대응합니다.
    숫자 2는 대립, 조화, 이중성의 뜻을 가지고 있습니다.
    무엇인가를 심판을 하기 위해서는 그것이 악인지 선인지 구분을 해야하는 과정이 있습니다.
    선과 악은 서로 대립을 하는 두 가지의 다른 존재인 것입니다.
    그림 속 천사는 예언과 계시를 알리는 천사 가브리엘로 
    요한계시록에 나오는 일곱 번째 나팔을 묘사한 것이라고 합니다.
    나팔은 재앙을 예고하는데 심판카드는 재앙 후 보상을 준다는 의미를 묘사하고 있습니다.
    또한 미카엘로 보기도 하는데 미카엘이 최후의 심판에서 저울로 
    인간의 영혼의 무게를 재는 것에서 알려져 있습니다.
    붉은 십자가 깃발은 예수의 희생을 상징합니다.
    심판의 날이 오면 예수가 부활하고 선한자는 예수 그리스도의 나라에 가서 행복하게 살으며
    악한 자는 지옥으로 떨어진다고 알려져 있습니다.
    관에서 나온 죽은 사람들은 심판을 기다리는 사람들입니다.
    예수 그리스도가 강림하면 죽은 자들은 모두 부활하여 심판을 받게 된다고 나와 있습니다.
    그 중 선한자는 천국으로, 악한 자는 저주를 받는다고 알려져 있습니다.
    그 들 너머에 있는 푸른 바다는 나팔을 불고 있는 가브리엘의 상징입니다.
    가브리엘은 물을 상징하며 유일한 여성 천사로 알려져 있습니다.
    `,
    TheWorld:`
    수비학적으로 21은 2+1로 3을 뜻합니다.
    3은 안정적인 수이며 최초의 완성을 뜻합니다.
    남성적 숫자인 1과 여성적 숫자인 2의 결합으로 임신이라는 키워드를 가지고 있습니다.
    3번 여황제 카드가 임신한 모습을 뜻하는데
    21번 카드는 자궁 속 아이 같은 모습을 연상합니다.
    21을 거꾸로 하면 12가 나오는데
    12번 카드인 매달린 남자와 21번의 여성의 다리 모양이 같은 만자 모양을 나타냅니다.
    이것은 매달린 남자가 고통을 이겨내고 축복과 환희를 맞이한 것으로 알려져 있습니다.
    이 카드는 10번 카드의 구도와 닮았는데
    10번 카드처럼 재생과 윤회의 뜻을 가지고 있습니다.
    이미 완성하였지만 더 큰 세계를 찾아 나서야 하며
    그 과정에서 다시 0번으로 돌아가 재생과 윤회를 거듭할 것입니다.
    10번 카드에 등장한 천사, 독수리, 사자, 황소가 여기에도 등장하네요.
    그러나 그들은 더 이상 책을 보고 있지 않습니다.
    이는 완성을 뜻하며 비로소 완전한 성장을 이루었다는 것을 뜻합니다.
    여성이 두르고 있는 보라색 천은 생명과 신비로움의 뜻을 가지고 있습니다.
    영성적으로 완성돤계에 이르렀음을 뜻합니다.
    그녀의 양 손의 봉은 1번 카드인 마법사가 들고 있던 것과 같은 모양입니다.
    허나 그것이 두개나 있네요.
    이는 재생을 의미하며 완성을 뜻합니다.
    커다란 월계수 잎은 영원성과 윤회를 상징합니다.
    다발에 묶인 붉은 리본도 뫼비우싀의 띠의 형상을 하고 있는데
    이는 영원성을 의미합니다.
    `
  };


const data = [ "TheFool", "TheMagician", "TheHighPriestess", "TheEmpress", "TheEmperor",
  "TheHierophant", "TheLovers", "Chariot", "Strength", "TheHermit",
  "WheelOfFortune", "Justice", "TheHangedMan", "Death", "Temperance",
  "TheDevil", "TheTower", "TheStar", "TheMoon", "TheSun",
  "Judgement", "TheWorld"
];